"NOT_READY_FOR_INTERNET_TITLE" = "Etkö ole vielä valmis muodostamaan Internet-yhteyttä?";
"YES_BUTTON" = "OK";
"GOBACK_BUTTON" = "Takaisin";
"NOT_READY_FOR_INTERNET_MESSAGE" = "Mac OS X -Käyttöönottoapurin avulla yhteyden muodostaminen Internetiin on helppoa, sillä se auttaa Internet-yhteyden käyttöönotossa. Haluatko varmasti ohittaa tämän vaiheen?";
